" items" = " emner";
"Alert!" = "Fejl!";
"Alias bit" = "er henvisning";
"Application:" = "Program:";
"Are you sure you want to change all your %@ documents to open with the application \"%@\"?" = "Er du sikker på at du vil ændre alle dine %@ dokumenter til at åbne med programmet \"%@\"?";
"Attributes" = "Egenskaber";
"Calculating..." = "Beregner...";
"Capacity:" = "Kapacitet:";
"Change All..." = "Modificer alle...";
"Choose..." = "Vælg...";
"Contents:" = "Indhold:";
"Created:" = "Oprettet:";
"Creation Date:" = "Oprettelsesdato:";
"Creator:" = "Opretter:";
"Data Fork" = "Datagaffel";
"Dates" = "Datoer";
"Delete" = "Slet";
"Deleting the data fork is not undoable.  Are you sure you want to delete this data?" = "Sletning af datagaflen kan ikke fortrydes. Er du sikker på at du vil slette disse data?";
"Deleting the resource fork is not undoable.  Are you sure you want to delete this data?" = "Sletning af en ressourcegaffel kan ikke fortrydes.  Er du sikker på at du vil slette disse data?";
"Device:" = "Enhed:";
"Everyone:" = "Alle:";
"Execute" = "Aktivere";
"Forks" = "Gafler";
"Free:" = "Tilgængeligt:";
"Get Info" = "Vis info";
"Group:" = "Gruppe:";
"Hide extension" = "Skjul udvidelse";
"Ignore ownership on this volume" = "Ignorer ejerskab på denne enhed";
"Info" = "info";
"Invisible" = "Usynlig";
"Kind:" = "Type:";
"Locked" = "Låst";
"Modification Date:" = "Ændringsdato:";
"Modified:" = "Ændret:";
"Mount Point:" = "Aktiveringspunkt:";
"None" = "Ingen";
"Open" = "Åbn";
"Open with:" = "Åbn med:";
"Other" = "Andet";
"Owner:" = "Ejer:";
"Path:" = "Sti:";
"Permissions" = "Tilladelser";
"Read" = "Læse";
"Report" = "Rapport";
"Resolved:" = "Løst:";
"Resource Fork" = "Ressourcegafler";
"Reveal" = "Vis";
"Size:" = "Størrelse:";
"Spotlight comments" = "Spotlight kommentarer";
"Stationery Pad" = "Standardlayout";
"Swap Forks" = "Ombyt gafler";
"Swapping forks can be undone by swapping again.  Are you sure you want to swap the forks?" = "Ombytning af af gafler kan fortrydes ved at bytte tilbage igen.  Er du sikker på at du vil ombytte gafler?";
"This change will apply to all %@ documents with %@ \"%@\"." = "Denne ændring vil berøre alle %@ dokumenter med %@ \"%@\".";
"Type:" = "Arkivtype:";
"Volume:" = "Størrelse:";
"Write" = "Skrive";
"extension" = "udvidelse";

/* ==== UNLOCALIZED ==== */

" bytes" = " bytes";
"Apply to enclosed items..." = "Apply to enclosed items...";
"Artist" = "Artist";
"Artists" = "Artists";
"Bundle bit" = "Bundle bit";
"Burn" = "Burn";
"Change all" = "Change all";
"Custom icon" = "Custom icon";
"Data Fork:" = "Data Fork:";
"Dates/Forks" = "Dates/Forks";
"Facility" = "Facility";
"Forks:" = "Forks:";
"Format:" = "Format:";
"Level" = "Level";
"MP3:" = "MP3:";
"Message" = "Message";
"Name" = "Name";
"Path" = "Path";
"Playlists" = "Playlists";
"Rsrc Fork:" = "Rsrc Fork:";
"Sender" = "Sender";
"Set Dates:" = "Set Dates:";
"Time" = "Time";
"Use this application to open all documents like this." = "Use this application to open all documents like this.";
"Version:" = "Version:";
"Volume Permissions" = "Volume Permissions";
"data:" = "data:";
"rsrc:" = "rsrc:";
"type" = "type";
